Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# u3_library_meetings
source: Meetings
ar: الاجتماعات
bn: মিটিং
cs: Schůzky
da: Møder
el: Συσκέψεις
es: Reuniones
fi: Kokoukset
fr: Réunions
he: פגישות
hi: मीटिंग
hu: Találkozók
id: Rapat
it: Riunioni
ja: ミーティング
ko: 회의
ms: Mesyuarat
nb: Møter
nl: Vergaderingen
pl: Spotkania
pt_br: Reuniões
ro: Întâlniri
ru: Встречи
sv: Möten
th: การประชุม
tr: Toplantılar
uk: Зустрічі
vi: Cuộc họp
zh_hans: 会议
zh_hant: 會議

# u3_library_n_recordings
source: %d recordings
ar: %d تسجيلات
bn: %dটি রেকর্ডিং
cs: %d nahrávek
da: %d optagelser
de: %d Aufnahmen
el: %d εγγραφές
es: %d grabaciones
fi: %d tallennetta
fr: %d enregistrements
he: %d הקלטות
hi: %d रिकॉर्डिंग
hu: %d felvétel
id: %d rekaman
it: %d registrazioni
ja: %d 件の録音
ko: 녹음 %d개
ms: %d rakaman
nb: %d opptak
nl: %d opnames
pl: Liczba nagrań: %d
pt_br: %d gravações
ro: %d înregistrări
ru: %d записей
sv: %d inspelningar
th: %d รายการ
tr: %d kayıt
uk: %d записів
vi: %d bản ghi
zh_hans: %d 条录音
zh_hant: %d 筆錄音

# u3_library_no_dictations_yet
source: No dictations yet
ar: لا إملاءات بعد
bn: এখনও কোনো ডিকটেশন নেই
cs: Zatím žádné diktáty
da: Ingen dikteringer endnu
de: Noch keine Diktate
el: Δεν υπάρχουν υπαγορεύσεις
es: Aún no hay dictados
fi: Ei diktointeja vielä
fr: Aucune dictée
he: אין הכתבות עדיין
hi: अभी कोई डिक्टेशन नहीं
hu: Még nincsenek diktálások
id: Belum ada dikte
it: Nessuna dettatura
ja: ディクテーションはまだありません
ko: 받아쓰기가 없습니다
ms: Tiada dikte lagi
nb: Ingen dikteringer ennå
nl: Nog geen dictaten
pl: Brak nagrań dyktowania
pt_br: Nenhuma ditação ainda
ro: Nicio dictare încă
ru: Пока нет диктовок
sv: Inga dikteringar ännu
th: ยังไม่มีการพิมพ์ด้วยเสียง
tr: Henüz dikte yok
uk: Ще немає диктувань
vi: Chưa có chính tả
zh_hans: 暂无听写
zh_hant: 尚無聽寫

# u3_library_no_meeting_recordings
source: No meeting recordings
ar: لا تسجيلات اجتماعات
bn: কোনো মিটিং রেকর্ডিং নেই
cs: Žádné nahrávky schůzek
da: Ingen mødeoptagelser
de: Keine Meeting-Aufnahmen
el: Δεν υπάρχουν εγγραφές συσκέψεων
es: No hay grabaciones de reuniones
fi: Ei kokoustallenteita
fr: Aucun enregistrement de réunion
he: אין הקלטות פגישות
hi: कोई मीटिंग रिकॉर्डिंग नहीं
hu: Nincsenek találkozófelvételek
id: Tidak ada rekaman rapat
it: Nessuna registrazione di riunione
ja: ミーティング録音はありません
ko: 회의 녹음이 없습니다
ms: Tiada rakaman mesyuarat
nb: Ingen møteopptak
nl: Geen vergaderopnames
pl: Brak nagrań spotkań
pt_br: Nenhuma gravação de reunião
ro: Nicio înregistrare de întâlnire
ru: Нет записей встреч
sv: Inga mötesinspelningar
th: ไม่มีการบันทึกการประชุม
tr: Toplantı kaydı yok
uk: Немає записів зустрічей
vi: Không có bản ghi cuộc họp
zh_hans: 暂无会议录音
zh_hant: 尚無會議錄音

# u3_library_no_recordings_yet
source: No recordings yet
ar: لا تسجيلات بعد
bn: এখনও কোনো রেকর্ডিং নেই
cs: Zatím žádné nahrávky
da: Ingen optagelser endnu
de: Noch keine Aufnahmen
el: Δεν υπάρχουν εγγραφές
es: Aún no hay grabaciones
fi: Ei tallenteita vielä
fr: Aucun enregistrement
he: אין הקלטות עדיין
hi: अभी कोई रिकॉर्डिंग नहीं
hu: Még nincsenek felvételek
id: Belum ada rekaman
it: Nessuna registrazione
ja: 録音はまだありません
ko: 녹음이 없습니다
ms: Tiada rakaman lagi
nb: Ingen opptak ennå
nl: Nog geen opnames
pl: Brak nagrań
pt_br: Nenhuma gravação ainda
ro: Nicio înregistrare încă
ru: Пока нет записей
sv: Inga inspelningar ännu
th: ยังไม่มีการบันทึก
tr: Henüz kayıt yok
uk: Ще немає записів
vi: Chưa có bản ghi
zh_hans: 暂无录音
zh_hant: 尚無錄音

# u3_library_one_recording
source: 1 recording
ar: تسجيل واحد
bn: ১টি রেকর্ডিং
cs: 1 nahrávka
da: 1 optagelse
de: 1 Aufnahme
el: 1 εγγραφή
es: 1 grabación
fi: 1 tallenne
fr: 1 enregistrement
he: הקלטה אחת
hi: 1 रिकॉर्डिंग
hu: 1 felvétel
id: 1 rekaman
it: 1 registrazione
ja: 1 件の録音
ko: 녹음 1개
ms: 1 rakaman
nb: 1 opptak
nl: 1 opname
pl: 1 nagranie
pt_br: 1 gravação
ro: 1 înregistrare
ru: 1 запись
sv: 1 inspelning
th: 1 รายการ
tr: 1 kayıt
uk: 1 запис
vi: 1 bản ghi
zh_hans: 1 条录音
zh_hant: 1 筆錄音

# u3_library_paste_link
source: Paste Link…
ar: لصق رابط…
bn: লিংক পেস্ট…
cs: Vložit odkaz…
da: Indsæt link…
de: Link einfügen…
el: Επικόλληση συνδέσμου…
es: Pegar enlace…
fi: Liitä linkki…
fr: Coller un lien…
he: הדבקת קישור…
hi: लिंक पेस्ट करें…
hu: Hivatkozás beillesztése…
id: Tempel tautan…
it: Incolla link…
ja: リンクを貼り付け…
ko: 링크 붙여넣기…
ms: Tampal pautan…
nb: Lim inn lenke…
nl: Link plakken…
pl: Wklej link…
pt_br: Colar link…
ro: Lipește link…
ru: Вставить ссылку…
sv: Klistra in länk…
th: วางลิงก์…
tr: Bağlantı yapıştır…
uk: Вставити посилання…
vi: Dán liên kết…
zh_hans: 粘贴链接…
zh_hant: 貼上連結…

# u3_library_playback_speed
source: Playback speed
ar: سرعة التشغيل
bn: প্লেব্যাক গতি
cs: Rychlost přehrávání
da: Afspilningshastighed
de: Wiedergabegeschwindigkeit
el: Ταχύτητα αναπαραγωγής
es: Velocidad de reproducción
fi: Toistonopeus
fr: Vitesse de lecture
he: מהירות ניגון
hi: प्लेबैक गति
hu: Lejátszási sebesség
id: Kecepatan putar
it: Velocità di riproduzione
ja: 再生速度
ko: 재생 속도
ms: Kelajuan main balik
nb: Avspillingshastighet
nl: Afspeelsnelheid
pl: Szybkość odtwarzania
pt_br: Velocidade de reprodução
ro: Viteza de redare
ru: Скорость воспроизведения
sv: Uppspelningshastighet
th: ความเร็วในการเล่น
tr: Oynatma hızı
uk: Швидкість відтворення
vi: Tốc độ phát
zh_hans: 播放速度
zh_hant: 播放速度

# u3_library_record_meeting_ellipsis
source: Record Meeting…
ar: تسجيل اجتماع…
bn: মিটিং রেকর্ড করুন…
cs: Nahrát schůzku…
da: Optag møde…
de: Meeting aufnehmen…
el: Εγγραφή σύσκεψης…
es: Grabar reunión…
fi: Tallenna kokous…
fr: Enregistrer une réunion…
he: הקלטת פגישה…
hi: मीटिंग रिकॉर्ड करें…
hu: Értekezlet felvétele…
id: Rekam rapat…
it: Registra riunione…
ja: 会議を録音…
ko: 회의 녹음…
ms: Rakam mesyuarat…
nb: Ta opp møte…
nl: Vergadering opnemen…
pl: Nagraj spotkanie…
pt_br: Gravar reunião…
ro: Înregistrează ședința…
ru: Записать встречу…
sv: Spela in möte…
th: บันทึกการประชุม…
tr: Toplantı kaydet…
uk: Записати зустріч…
vi: Ghi âm cuộc họp…
zh_hans: 录制会议…
zh_hant: 錄製會議…

# u3_library_record_meeting_from_home
source: Record a meeting from the Home page to see it here.
ar: سجّل اجتماعًا من الصفحة الرئيسية لعرضه هنا.
bn: হোম থেকে মিটিং রেকর্ড করুন।
cs: Nahrajte schůzku z Domova a uvidíte ji zde.
da: Optag et møde fra Hjem for at se det her.
de: Nimm ein Meeting auf der Startseite auf, um es hier zu sehen.
el: Καταγράψτε σύσκεψη από την Αρχική για να τη δείτε εδώ.
es: Graba una reunión desde Inicio para verla aquí.
fi: Tallenna kokous etusivulta nähdäksesi sen täällä.
fr: Enregistrez une réunion depuis l’accueil pour la voir ici.
he: הקלט פגישה מהבית כדי לראות אותה כאן.
hi: होम से मीटिंग रिकॉर्ड करें।
hu: Vegyél fel egy találkozót a Kezdőlapról, hogy itt lásd.
id: Rekam rapat dari Beranda untuk melihatnya di sini.
it: Registra una riunione dalla Home per vederla qui.
ja: ホームからミーティングを録音するとここに表示されます。
ko: 홈에서 회의를 녹음하면 여기에 표시됩니다.
ms: Rakam mesyuarat dari Laman Utama untuk melihatnya di sini.
nb: Ta opp et møte fra Hjem for å se det her.
nl: Neem een vergadering op vanaf Home om die hier te zien.
pl: Nagraj spotkanie na stronie głównej, by zobaczyć je tutaj.
pt_br: Grave uma reunião na Início para vê-la aqui.
ro: Înregistrează o întâlnire din Acasă pentru a o vedea aici.
ru: Запишите встречу на главной, чтобы увидеть её здесь.
sv: Spela in ett möte från Hem för att se det här.
th: บันทึกการประชุมจากหน้าแรกเพื่อดูที่นี่
tr: Ana Sayfa’dan toplantı kaydedin.
uk: Запишіть зустріч з Головної, щоб побачити її тут.
vi: Ghi cuộc họp từ Trang chủ để xem tại đây.
zh_hans: 从主页录制会议后显示在这里。
zh_hant: 從首頁錄製會議後顯示在這裡。

# u3_library_rename_speaker_ellipsis
source: Rename Speaker…
ar: إعادة تسمية المتحدث…
bn: বক্তার নাম পরিবর্তন করুন…
cs: Přejmenovat mluvčího…
da: Omdøb taler…
de: Sprecher umbenennen…
el: Μετονομασία ομιλητή…
es: Renombrar hablante…
fi: Nimeä puhuja uudelleen…
fr: Renommer l'intervenant…
he: שינוי שם הדובר…
hi: वक्ता का नाम बदलें…
hu: Beszélő átnevezése…
id: Ganti nama pembicara…
it: Rinomina interlocutore…
ja: 話者の名前を変更…
ko: 화자 이름 변경…
ms: Namakan semula penutur…
nb: Gi taleren nytt navn…
nl: Spreker hernoemen…
pl: Zmień nazwę mówcy…
pt_br: Renomear falante…
ro: Redenumește vorbitorul…
ru: Переименовать говорящего…
sv: Byt namn på talare…
th: เปลี่ยนชื่อผู้พูด…
tr: Konuşmacıyı yeniden adlandır…
uk: Перейменувати мовця…
vi: Đổi tên người nói…
zh_hans: 重命名说话人…
zh_hant: 重新命名說話者…

# u3_library_start_dictation_or_import
source: Start a dictation from the Home page, or import a file.
ar: ابدأ إملاءً من الصفحة الرئيسية أو استورد ملفًا.
bn: হোম থেকে ডিকটেশন শুরু করুন বা ফাইল আমদানি করুন।
cs: Spusťte diktát z Domova nebo importujte soubor.
da: Start en diktering fra Hjem eller importer en fil.
de: Starte ein Diktat auf der Startseite oder importiere eine Datei.
el: Ξεκινήστε υπαγόρευση από την Αρχική ή εισαγάγετε αρχείο.
es: Inicia un dictado desde Inicio o importa un archivo.
fi: Aloita diktointi etusivulta tai tuo tiedosto.
fr: Lancez une dictée depuis l’accueil ou importez un fichier.
he: התחל הכתבה מהבית או ייבא קובץ.
hi: होम से डिक्टेशन शुरू करें या फ़ाइल आयात करें।
hu: Indíts diktálást a Kezdőlapról, vagy importálj fájlt.
id: Mulai dikte dari Beranda atau impor file.
it: Avvia una dettatura dalla Home o importa un file.
ja: ホームでディクテーションするか、ファイルを読み込んでください。
ko: 홈에서 받아쓰기를 시작하거나 파일을 가져오세요.
ms: Mulakan dikte dari Laman Utama atau import fail.
nb: Start en diktering fra Hjem eller importer en fil.
nl: Start een dictaat vanaf Home of importeer een bestand.
pl: Rozpocznij dyktowanie na stronie głównej lub zaimportuj plik.
pt_br: Inicie uma ditação na Início ou importe um arquivo.
ro: Pornește o dictare din Acasă sau importă un fișier.
ru: Начните диктовку на главной или импортируйте файл.
sv: Starta diktering från Hem eller importera en fil.
th: เริ่มการพิมพ์ด้วยเสียงจากหน้าแรก หรือนำเข้าไฟล์
tr: Ana Sayfa’dan dikte başlatın veya dosya içe aktarın.
uk: Почніть диктування з Головної або імпортуйте файл.
vi: Bắt đầu chính tả từ Trang chủ hoặc nhập tệp.
zh_hans: 从主页开始听写，或导入文件。
zh_hant: 從首頁開始聽寫，或匯入檔案。

# u3_library_summary_label
source: SUMMARY
ar: الملخص
bn: সারাংশ
cs: SHRNUTÍ
da: RESUMÉ
de: ZUSAMMENFASSUNG
el: ΠΕΡΙΛΗΨΗ
es: RESUMEN
fi: YHTEENVETO
fr: RÉSUMÉ
he: סיכום
hi: सारांश
hu: ÖSSZEFOGLALÓ
id: RINGKASAN
it: RIEPILOGO
ja: 要約
ko: 요약
ms: RINGKASAN
nb: SAMMENDRAG
nl: SAMENVATTING
pl: PODSUMOWANIE
pt_br: RESUMO
ro: REZUMAT
ru: КРАТКОЕ СОДЕРЖАНИЕ
sv: SAMMANFATTNING
th: สรุป
tr: ÖZET
uk: ПІДСУМОК
vi: TÓM TẮT
zh_hans: 摘要
zh_hant: 摘要

# u3_library_try_different_search_or_filter
source: Try a different search term or filter.
ar: جرّب مصطلح بحث أو مرشحًا مختلفًا.
bn: অন্য অনুসন্ধান বা ফিল্টার চেষ্টা করুন।
cs: Zkuste jiný hledaný výraz nebo filtr.
da: Prøv et andet søgeord eller filter.
de: Versuche einen anderen Suchbegriff oder Filter.
el: Δοκιμάστε άλλο όρο αναζήτησης ή φίλτρο.
es: Prueba otro término de búsqueda o filtro.
fi: Kokeile toista hakusanaa tai suodatinta.
fr: Essayez un autre terme de recherche ou filtre.
he: נסה מונח חיפוש או מסנן אחר.
hi: अलग खोज या फ़िल्टर आज़माएँ।
hu: Próbálj más keresőkifejezést vagy szűrőt.
id: Coba istilah pencarian atau filter lain.
it: Prova un altro termine di ricerca o filtro.
ja: 別の検索語またはフィルタを試してください。
ko: 다른 검색어나 필터를 시도하세요.
ms: Cuba istilah carian atau penapis lain.
nb: Prøv et annet søkeord eller filter.
nl: Probeer een andere zoekterm of filter.
pl: Spróbuj innego wyszukiwania lub filtra.
pt_br: Tente outro termo de busca ou filtro.
ro: Încearcă alt termen de căutare sau filtru.
ru: Попробуйте другой поисковый запрос или фильтр.
sv: Prova en annan sökterm eller filter.
th: ลองคำค้นหาหรือตัวกรองอื่น
tr: Farklı arama veya filtre deneyin.
uk: Спробуйте інший пошук або фільтр.
vi: Thử từ khóa hoặc bộ lọc khác.
zh_hans: 请尝试其他搜索词或筛选。
zh_hant: 請嘗試其他搜尋詞或篩選。

# u3_library_untitled
source: Untitled
ar: بلا عنوان
bn: শিরোনামহীন
cs: Bez názvu
da: Unavngivet
de: Unbenannt
el: Χωρίς τίτλο
es: Sin título
fi: Nimetön
fr: Sans titre
he: ללא כותרת
hi: शीर्षकहीन
hu: Névtelen
id: Tanpa judul
it: Senza titolo
ja: 無題
ko: 제목 없음
ms: Tanpa tajuk
nb: Uten navn
nl: Naamloos
pl: Bez tytułu
pt_br: Sem título
ro: Fără titlu
ru: Без названия
sv: Namnlös
th: ไม่มีชื่อ
tr: Adsız
uk: Без назви
vi: Không tiêu đề
zh_hans: 未命名
zh_hant: 未命名

# u3_library_voice_transcription
source: Voice Transcription
ar: نسخ صوتي
bn: ভয়েস ট্রান্সক্রিপশন
cs: Hlasový přepis
da: Stemmetransskription
de: Sprachtranskription
el: Φωνητική μεταγραφή
es: Transcripción de voz
fi: Puhelitterointi
fr: Transcription vocale
he: תמלול קולי
hi: वॉइस ट्रांसक्रिप्शन
hu: Hangátírás
id: Transkripsi suara
it: Trascrizione vocale
ja: 音声文字起こし
ko: 음성 전사
ms: Transkripsi suara
nb: Stemmetranskripsjon
nl: Spraaktranscriptie
pl: Transkrypcja głosu
pt_br: Transcrição de voz
ro: Transcriere vocală
ru: Голосовая транскрипция
sv: Rösttranskription
th: ถอดเสียง
tr: Ses yazıya dökümü
uk: Голосова транскрипція
vi: Phiên âm giọng nói
zh_hans: 语音转录
zh_hant: 語音轉錄

# u3_library_web_transcription
source: Web Transcription
ar: نسخ ويب
bn: ওয়েব ট্রান্সক্রিপশন
cs: Webový přepis
da: Webtransskription
de: Web-Transkription
el: Μεταγραφή ιστού
es: Transcripción web
fi: Verkkolitterointi
fr: Transcription web
he: תמלול אינטרנט
hi: वेब ट्रांसक्रिप्शन
hu: Webes átírás
id: Transkripsi web
it: Trascrizione web
ja: Web 文字起こし
ko: 웹 전사
ms: Transkripsi web
nb: Nett-transkripsjon
nl: Webtranscriptie
pl: Transkrypcja WWW
pt_br: Transcrição web
ro: Transcriere web
ru: Веб-транскрипция
sv: Webbtranskription
th: ถอดเสียงเว็บ
tr: Web yazıya dökümü
uk: Веб-транскрипція
vi: Phiên âm web
zh_hans: 网页转录
zh_hant: 網頁轉錄

# u4_home_bar_a11y_n
source: %@, %@ words
ar: %@، %@ كلمة
bn: %@, %@ শব্দ
cs: %@, %@ slov
da: %@, %@ ord
de: %@, %@ Wörter
el: %@, %@ λέξεις
es: %@, %@ palabras
fi: %@, %@ sanaa
fr: %@, %@ mots
he: %@, %@ מילים
hi: %@, %@ शब्द
hu: %@, %@ szó
id: %@, %@ kata
it: %@, %@ parole
ja: %@、%@語
ko: %@, %@단어
ms: %@, %@ patah perkataan
nb: %@, %@ ord
nl: %@, %@ woorden
pl: %@, liczba słów: %@
pt_br: %@, %@ palavras
ro: %@, %@ cuvinte
ru: %@, %@ слов
sv: %@, %@ ord
th: %@, %@ คำ
tr: %@, %@ sözcük
uk: %@, %@ слів
vi: %@, %@ từ
zh_hans: %@，%@ 个词
zh_hant: %@，%@ 個詞

# u4_home_bar_a11y_one
source: %@, 1 word
ar: %@، كلمة واحدة
bn: %@, ১ শব্দ
cs: %@, 1 slovo
da: %@, 1 ord
de: %@, 1 Wort
el: %@, 1 λέξη
es: %@, 1 palabra
fi: %@, 1 sana
fr: %@, 1 mot
he: %@, מילה אחת
hi: %@, 1 शब्द
hu: %@, 1 szó
id: %@, 1 kata
it: %@, 1 parola
ja: %@、1語
ko: %@, 1단어
ms: %@, 1 perkataan
nb: %@, 1 ord
nl: %@, 1 woord
pl: %@, 1 słowo
pt_br: %@, 1 palavra
ro: %@, 1 cuvânt
ru: %@, 1 слово
sv: %@, 1 ord
th: %@, 1 คำ
tr: %@, 1 sözcük
uk: %@, 1 слово
vi: %@, 1 từ
zh_hans: %@，1 个词
zh_hant: %@，1 個詞

# u4_home_duration_h
source: %d h
ar: %d س
bn: %d ঘ
da: %d t
de: %d Std.
el: %d ώ
fi: %d t
he: %d שע׳
hi: %d घं
hu: %d ó
id: %d j
ja: %d時間
ko: %d시간
ms: %d j
nb: %d t
nl: %d u
pl: %d godz.
ru: %d ч
sv: %d t
th: %d ชม.
tr: %d sa
uk: %d год
vi: %d giờ
zh_hans: %d 小时
zh_hant: %d 小時

# u4_home_duration_h_m
source: %d h %d m
ar: %d س %d د
bn: %d ঘ %d মি
da: %d t %d m
de: %d Std. %d Min.
el: %d ώ %d λ
fi: %d t %d min
fr: %d h %d min
he: %d שע׳ %d דק׳
hi: %d घं %d मि
hu: %d ó %d p
id: %d j %d m
ja: %d時間%d分
ko: %d시간 %d분
ms: %d j %d m
nb: %d t %d m
nl: %d u %d m
pl: %d godz. %d min
pt_br: %d h %d min
ru: %d ч %d м
sv: %d t %d m
th: %d ชม. %d น.
tr: %d sa %d dk
uk: %d год %d хв
vi: %d giờ %d phút
zh_hans: %d 小时 %d 分
zh_hant: %d 小時 %d 分

# u4_home_duration_m
source: %d m
ar: %d د
bn: %d মি
de: %d Min.
el: %d λ
fi: %d min
fr: %d min
he: %d דק׳
hi: %d मि
hu: %d p
ja: %d分
ko: %d분
pl: %d min
pt_br: %d min
ru: %d м
th: %d น.
tr: %d dk
uk: %d хв
vi: %d phút
zh_hans: %d 分
zh_hant: %d 分

# u4_home_n_day
source: %d-day
ar: %d-يوم
bn: %d-দিন
cs: %ddenní
da: %d-dages
de: %d-Tage
el: %d-ημέρες
es: %d días
fi: %d päivän
fr: %d jours
he: %d-ימים
hi: %d-दिन
hu: %d napos
id: %d-hari
it: %d giorni
ja: %d日
ko: %d일
ms: %d-hari
nb: %d-dagers
nl: %d-dag
pl: %d dni
pt_br: %d dias
ro: %d zile
ru: %d дн.
sv: %d-dagars
th: %d วัน
tr: %d-gün
uk: %d дн.
vi: %d-ngày
zh_hans: %d 天
zh_hant: %d 天

# u4_home_n_sessions_grouped
source: %@ sessions
ar: %@ جلسات
bn: %@ টি সেশন
cs: %@ relací
da: %@ sessioner
de: %@ Sitzungen
el: %@ συνεδρίες
es: %@ sesiones
fi: %@ istuntoa
he: %@ הפעלות
hi: %@ सत्र
hu: %@ munkamenet
id: %@ sesi
it: %@ sessioni
ja: %@ セッション
ko: %@개 세션
ms: %@ sesi
nb: %@ økter
nl: %@ sessies
pl: %@ sesji
pt_br: %@ sessões
ro: %@ sesiuni
ru: %@ сеансов
sv: %@ sessioner
th: %@ เซสชัน
tr: %@ oturum
uk: %@ сеансів
vi: %@ phiên
zh_hans: %@ 次会话
zh_hant: %@ 次工作階段

# u4_home_n_words_grouped
source: %@ words
ar: %@ كلمة
bn: %@ শব্দ
cs: %@ slov
da: %@ ord
de: %@ Wörter
el: %@ λέξεις
es: %@ palabras
fi: %@ sanaa
fr: %@ mots
he: %@ מילים
hi: %@ शब्द
hu: %@ szó
id: %@ kata
it: %@ parole
ja: %@語
ko: %@단어
ms: %@ patah perkataan
nb: %@ ord
nl: %@ woorden
pl: Liczba słów: %@
pt_br: %@ palavras
ro: %@ cuvinte
ru: %@ слов
sv: %@ ord
th: %@ คำ
tr: %@ sözcük
uk: %@ слів
vi: %@ từ
zh_hans: %@ 个词
zh_hant: %@ 個詞

# u4_home_no_dictations_yet
source: No dictations yet.
ar: لا يوجد إملاء بعد.
bn: এখনও কোনো ডিকটেশন নেই।
cs: Zatím žádné diktování.
da: Ingen dikteringer endnu.
de: Noch keine Diktate.
el: Δεν υπάρχουν ακόμη υπαγορεύσεις.
es: Aún no hay dictados.
fi: Ei vielä sanelua.
fr: Pas encore de dictées.
he: עדיין אין הכתבות.
hi: अभी कोई डिक्टेशन नहीं है।
hu: Még nincs diktálás.
id: Belum ada dikte.
it: Ancora nessuna dettatura.
ja: 音声入力はまだありません。
ko: 아직 받아쓰기가 없습니다.
ms: Belum ada imlak.
nb: Ingen dikteringer ennå.
nl: Nog geen dictaten.
pl: Nie ma jeszcze dyktowań.
pt_br: Ainda não há ditados.
ro: Încă nu există dictări.
ru: Диктовок пока нет.
sv: Inga dikteringar än.
th: ยังไม่มีการบอกจด
tr: Henüz dikte yok.
uk: Диктувань ще немає.
vi: Chưa có bản đọc chính tả.
zh_hans: 还没有听写。
zh_hant: 還沒有聽寫。

# u4_home_one_day
source: 1-day
ar: 1-يوم
bn: 1-দিন
cs: 1denní
da: 1-dags
de: 1-Tag
el: 1-ημέρα
es: 1 día
fi: 1 päivän
fr: 1 jour
he: 1-יום
hi: 1-दिन
hu: 1 napos
id: 1-hari
it: 1 giorno
ja: 1日
ko: 1일
ms: 1-hari
nb: 1-dags
nl: 1-dag
pl: 1 dzień
pt_br: 1 dia
ro: 1 zi
ru: 1 дн.
sv: 1-dags
th: 1 วัน
tr: 1-gün
uk: 1 дн.
vi: 1-ngày
zh_hans: 1 天
zh_hant: 1 天

# u4_home_one_session
source: 1 session
ar: جلسة واحدة
bn: ১টি সেশন
cs: 1 relace
de: 1 Sitzung
el: 1 συνεδρία
es: 1 sesión
fi: 1 istunto
he: הפעלה אחת
hi: 1 सत्र
hu: 1 munkamenet
id: 1 sesi
it: 1 sessione
ja: 1 セッション
ko: 1개 세션
ms: 1 sesi
nb: 1 økt
nl: 1 sessie
pl: 1 sesja
pt_br: 1 sessão
ro: 1 sesiune
ru: 1 сеанс
th: 1 เซสชัน
tr: 1 oturum
uk: 1 сеанс
vi: 1 phiên
zh_hans: 1 次会话
zh_hant: 1 次工作階段

# u4_home_open_library_arrow
source: Open Library →
ar: فتح المكتبة ←
bn: লাইব্রেরি খুলুন →
cs: Otevřít knihovnu →
da: Åbn bibliotek →
de: Bibliothek öffnen →
el: Άνοιγμα βιβλιοθήκης →
es: Abrir biblioteca →
fi: Avaa kirjasto →
fr: Ouvrir la bibliothèque →
he: פתח ספרייה ←
hi: लाइब्रेरी खोलें →
hu: Könyvtár megnyitása →
id: Buka Perpustakaan →
it: Apri libreria →
ja: ライブラリを開く →
ko: 라이브러리 열기 →
ms: Buka Perpustakaan →
nb: Åpne bibliotek →
nl: Bibliotheek openen →
pl: Otwórz bibliotekę →
pt_br: Abrir biblioteca →
ro: Deschide biblioteca →
ru: Открыть библиотеку →
sv: Öppna bibliotek →
th: เปิดห้องสมุด →
tr: Kitaplığı aç →
uk: Відкрити бібліотеку →
vi: Mở thư viện →
zh_hans: 打开资料库 →
zh_hant: 開啟資料庫 →

# u4_home_press_hotkey_hint
source: Press %@ anywhere to start dictating.
ar: اضغط %@ في أي مكان لبدء الإملاء.
bn: ডিকটেশন শুরু করতে যেকোনো জায়গায় %@ চাপুন।
cs: Stiskněte %@ kdekoli a začněte diktovat.
da: Tryk på %@ hvor som helst for at starte diktering.
de: Drücke %@ irgendwo, um mit dem Diktieren zu starten.
el: Πατήστε %@ οπουδήποτε για να ξεκινήσετε υπαγόρευση.
es: Pulsa %@ en cualquier lugar para empezar a dictar.
fi: Paina %@ missä tahansa aloittaaksesi diktoinnin.
fr: Appuyez sur %@ n’importe où pour commencer à dicter.
he: לחץ %@ בכל מקום כדי להתחיל להכתיב.
hi: डिक्टेशन शुरू करने के लिए कहीं भी %@ दबाएँ।
hu: Nyomd meg a(z) %@ billentyűt bárhol a diktálás indításához.
id: Tekan %@ di mana saja untuk mulai mendikte.
it: Premi %@ ovunque per iniziare a dettare.
ja: どこでも%@を押して口述を開始。
ko: 어디서든 %@을(를) 눌러 받아쓰기를 시작하세요.
ms: Tekan %@ di mana-mana untuk mula mendikte.
nb: Trykk %@ hvor som helst for å starte diktering.
nl: Druk overal op %@ om te beginnen met dicteren.
pl: Naciśnij %@ w dowolnym miejscu, aby zacząć dyktować.
pt_br: Pressione %@ em qualquer lugar para começar a ditar.
ro: Apasă %@ oriunde pentru a începe dictarea.
ru: Нажмите %@ в любом месте, чтобы начать диктовку.
sv: Tryck på %@ var som helst för att börja diktera.
th: กด %@ ที่ใดก็ได้เพื่อเริ่มการพิมพ์ตามคำบอก
tr: Dikteye başlamak için her yerde %@ tuşuna basın.
uk: Натисніть %@ будь-де, щоб почати диктувати.
vi: Nhấn %@ ở bất kỳ đâu để bắt đầu đọc chính tả.
zh_hans: 在任意位置按 %@ 开始听写。
zh_hant: 在任意位置按 %@ 開始聽寫。

# u4_home_press_hotkey_to_start
source: Press %@ anywhere to start.
ar: اضغط %@ من أي مكان للبدء.
bn: শুরু করতে যেকোনো জায়গায় %@ চাপুন।
cs: Začněte stisknutím %@ kdekoliv.
da: Tryk på %@ hvor som helst for at starte.
de: Drücken Sie überall %@, um zu starten.
el: Πατήστε %@ οπουδήποτε για να ξεκινήσετε.
es: Pulsa %@ en cualquier sitio para empezar.
fi: Aloita painamalla %@ missä tahansa.
fr: Appuyez sur %@ n'importe où pour commencer.
he: הקישו %@ מכל מקום כדי להתחיל.
hi: शुरू करने के लिए कहीं भी %@ दबाएँ।
hu: Nyomja meg bárhol a(z) %@ billentyűt a kezdéshez.
id: Tekan %@ di mana saja untuk memulai.
it: Premi %@ ovunque per iniziare.
ja: どこでも %@ を押すと始まります。
ko: 어디서든 %@를 눌러 시작하세요.
ms: Tekan %@ di mana-mana untuk bermula.
nb: Trykk %@ hvor som helst for å starte.
nl: Druk overal op %@ om te beginnen.
pl: Naciśnij %@ w dowolnym miejscu, aby zacząć.
pt_br: Pressione %@ em qualquer lugar para começar.
ro: Apăsați %@ oriunde pentru a începe.
ru: Нажмите %@ где угодно, чтобы начать.
sv: Tryck på %@ var som helst för att börja.
th: กด %@ ที่ใดก็ได้เพื่อเริ่ม
tr: Başlamak için her yerde %@ tuşuna basın.
uk: Натисніть %@ будь-де, щоб почати.
vi: Nhấn %@ ở bất cứ đâu để bắt đầu.
zh_hans: 在任何地方按 %@ 即可开始。
zh_hant: 在任何地方按 %@ 即可開始。

# u4_home_recent_empty_hint
source: Your latest dictations will show up here.
ar: ستظهر أحدث إملاءاتك هنا.
bn: আপনার সাম্প্রতিক ডিকটেশন এখানে দেখা যাবে।
cs: Vaše nejnovější diktáty se zobrazí zde.
da: Dine seneste dikteringer vises her.
de: Deine neuesten Diktate erscheinen hier.
el: Οι πιο πρόσφατες υπαγορεύσεις σας θα εμφανιστούν εδώ.
es: Tus dictados más recientes aparecerán aquí.
fi: Viimeisimmät diktointisi näkyvät täällä.
fr: Vos dernières dictées apparaîtront ici.
he: ההכתבות האחרונות שלך יופיעו כאן.
hi: आपके नवीनतम डिक्टेशन यहाँ दिखेंगे।
hu: A legutóbbi diktálásaid itt jelennek meg.
id: Dikte terbaru Anda akan muncul di sini.
it: Le tue dettature più recenti compariranno qui.
ja: 最新の口述がここに表示されます。
ko: 최근 받아쓰기가 여기에 표시됩니다.
ms: Pendiktean terkini anda akan dipaparkan di sini.
nb: De siste dikteringene dine vises her.
nl: Je nieuwste dictaten verschijnen hier.
pl: Twoje najnowsze nagrania dyktowania pojawią się tutaj.
pt_br: Seus ditados mais recentes aparecerão aqui.
ro: Cele mai recente dictări vor apărea aici.
ru: Ваши последние диктовки появятся здесь.
sv: Dina senaste diktat visas här.
th: การพิมพ์ตามคำบอกล่าสุดจะแสดงที่นี่
tr: En son dikteleriniz burada görünür.
uk: Ваші останні диктування з’являться тут.
vi: Các bản đọc chính tả mới nhất sẽ hiện ở đây.
zh_hans: 最近的听写会显示在这里。
zh_hant: 最近的聽寫會顯示在這裡。

# u4_home_stop
source: Stop
ar: إيقاف
bn: থামান
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
fi: Lopeta
fr: Arrêter
he: עצירה
hi: रोकें
hu: Leállítás
id: Hentikan
it: Ferma
ja: 停止
ko: 정지
ms: Henti
nb: Stopp
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
ro: Oprește
ru: Стоп
sv: Stoppa
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

# u4_home_streak
source: Streak
ar: سلسلة
bn: ধারা
cs: Série
da: Stime
de: Serie
el: Σερί
es: Racha
fi: Putki
fr: Série
he: רצף
hi: लगातार
hu: Sorozat
id: Rentetan
it: Serie
ja: 連続
ko: 연속
ms: Berturut-turut
nl: Reeks
pl: Seria
pt_br: Sequência
ro: Serie
ru: Серия
sv: Svans
th: ต่อเนื่อง
tr: Seri
uk: Серія
vi: Chuỗi
zh_hans: 连续
zh_hant: 連續
